[
  {
    "name": "Danielle Lauren Seidner",
    "description": "Howdy-ho, neighborinos! I'm Danielle. I live with my wife, Allison, and two cats, Freya and Loki. I enjoy various media, mainly TV shows - Doctor Who, Game of Thrones, Star Trek, and Avatar: TLA. ",
    "shoutOut": "Danielle, she has the courage to speak up and disagree when everyone else is too overwhelmed to say they have no clue what is happening."
  },
  {
    "name": "David Owen Beck",
    "description": "24 years old, went to school in Duluth, plays guitar, records music, favorite beer is Stone's All Day IPA, loves gardening",
    "shoutOut": "Thanks to Dave B for his understanding of Bootstrap and his good taste in laying out a page.",
  },
  {
    "name": "Brian Wayne Daves",
    "description": "Grew up in Austin Texas. I haved lived in Minneapolis for the last 24 years. I have a son Elliot . My wife's name is Christine and we hava a dog named Rufus",
    "shoutOut": "Brian was welcoming to me and talked to me a little during the breaks.",
  },
  {
    "name": "David William Hoverson",
    "description": "I currently dream in code.",
    "shoutOut": "My table neighbor Dave Hoverson has continued to be a great help with great patience",
  },
  {
    "name": "Amelia Elizabeth Frevert",
    "description": "I've attained a quarter century of wisdom while growing up in South MPLS. I'm a licensed radio dj and spend much of my time staring out the window daydreaming.",
    "shoutOut": "Amelia's humor is the best, and helps everyone feel more relaxed",
  },
  {
    "name": "Geoffrey Allen Hofman-Frethem",
    "description": "Really big sci-fi nerd. Star Wars, Star Trek, Dune, LOTR, Doctor Who, the list goes on. ALSO BATMAN. ",
    "shoutOut": "Geoffrey is great to work with.  He obviously has a lot of experience.  I really appreciate that he's a good listener, he's flexible and he shares his knowledge like a pro.  Hilarious too, which makes working in a group with him all the more fun.",
  },
  {
    "name": "Jacob Paul Schoolmeesters",
    "description": "Grew up in NE Minneapolis. I graduated from Metropolitan State University with a degree in Technical Communication. I have two dogs, Tilly and Cooper, and one cat named Bernie. Video games are fun. Design is cool as well.",
    "shoutOut": "Working in a team with Jake and Ryan.",
  },
  {
    "name": "Juan Manuel Gutierrez Garcia",
    "description": "Born and raise in Mexico, loves Comics, especially DC(not the state duh), Heavy Metal and classic Rock",
    "shoutOut": "Manu for sharing his life journey in his speech today. It reminded me why I decided to come to Prime. ",
  },
  {
    "name": "John Vang",
    "description": "I really don't have a middle name.  I'm from Calfornia.  San Francisco & bay area sports fan.  I have a wife and 2 awesome kids.",
    "shoutOut": "The whole group today, especially towards the end of the day",
  },
  {
    "name": "Jonathan Osborne",
    "description": "Green Bay Packers fan, likes jazz on vinyl, favorite beer is Lagunitas Sucks.",
    "shoutOut": "Jonathan was very thoughtful during group work and would pause to ask if everyone was understanding what was being talked about.  He and Doug H. also took time to answer questions and explain the process.",
  },
  {
    "name": "Lauren Margaret Beatty",
    "description": "My middle name is Margaret ....OR IS IT?!?! Wah, wah, waaaaaaaaah",
    "shoutOut": "I was so excited to work with Lauren today.  She speaks her mind and I can tell that she is methodical and just smart.  I learned a lot from the questions she asks and I get the impression that she doesn't have a judgmental bone in her body, too.  All around cool person.",
  },
  {
    "name": "Laura Margaret Kressin",
    "description": "23 yr old student, artist, sister, daughter and aunt.  Soon to be future programmer/dragon rider.  Call me Khaleesi.",
    "shoutOut": "Shoutout to Laura for always being the person in the groups I've been in to take in the challenge and organize it in a way that is digestible and makes the code flow and not get frustrating",
  },
  {
    "name": "Liz Piet",
    "description": "Dana Carvey follows me on Twitter. I sometimes dress up like Wayne Campbell. I love Halloween.",
    "shoutOut": "I really appreciate Liz's relaxed vibe and positive attitude.",
  },
  {
    "name": "Erick Alejandro Lee",
    "description": "my favorite countries/trips are Guatemala, Colombia, France, Argentina, New York",
    "shoutOut": "Erick is like a ray of sunshine.  He keeps things light and optimistic.  I think he is a forever learner and charming at that.  He always offers help and stays positive when things get tough",
  },
  {
    "name": "Nicholas D Renford",
    "description": "Sometimes I forget to turn the oven off.",
    "shoutOut": "Nick retaught me how to play Magic, probably let me beat him as well! ",
  {
    "name": "George Douglas Ritzinger",
    "description": "Born: NJ, lives: Vadnais Heights, paddles many kayaks, grows tomatos, wants a big snow year, hasn't played tennis lately",
    "shoutOut": "Doug helped me out a TON by sending me his notes from the lecture I missed yesterday. Thanks Doug!!",
  },
  {
    "name": "Ryan Merchlewitz",
    "description": "Born and raised in the burbs, rumored to have a life in some circles, and likes to make websites.",
    "shoutOut": "Ryan, also being a chill dude and accepting my sense of humor.",
  },
  {
    "name": "Sarah Ann Marrone",
    "description": "Born and raised in MN, modern quilter, I enjoy baking, I have dreams of purchasing a vacant fire station some day and turning it into a single-family home (I've had my eyes on one for the past year or so), I have a degree in Journalism and Art from the UofMN, ",
    "shoutOut": "Sarah, she maintains an admirable stability even with things get crazy.",
  },
  {
    "name": "Zachary Allan Thomas Turner",
    "description": "I have two middle names. Born in Denver. Used to have dreadlocks. ",
    "shoutOut": "We are really starting to bond more as a cohort. Everyone is chipping in and helping everyone else.  Well done, Epsilon!",
  }
]